pol = ['Мужской', 'Женский']
Kategoriia = ['рядовой', 'ефрейтор', 'младший сержант', 'сержант', 'старший сержант', 'старшина',
              'матрос', 'старший матрос', 'старшина II статьи', 'старшина I статьи', 'главный старшина',
              'главный корабельный старшина', 'прапорщик', 'старший прапорщик', 'мичман', 'старший мичман',
              'младший лейтенант', 'лейтенант', 'старший лейтенант', 'капитан лейтенант', 'капитан',
              'капитан I ранга', 'капитан II ранга', 'капитан III ранга', 'майор', 'подполковник', 'полковник',
              'генерал-майор', 'генерал-лейтенант', 'генерал-полковник', 'курсант ВВУЗа', 'члены семей',
              'работник', 'пенсионер МВД', 'сотрудник МВД', 'сотрудники ГУ', 'прочие', 'пенсионер ВНГ']
y_n = ['нет', 'да']
Voinskaia_chast = ['3469','3280','3275','3474','3273','3445','3446','3448','3468','6777','3442','3498','3055',
                   '3728','3732','7605','6748','6830','3059', 'ТУ СВО','ТУ ЧО','ТУ КО','ТУ ТО','ТУ ХМАО',
                   'ТУ ЯНАО','Управление УрО','Управление ВО', 'Управление ЦО', 'Управление СКО',
                   'Управление СибО', 'Управление ЮО', 'Управление ПривО', 'Управление СЗО', 'ВО','ЦО',
                   'СКО','СибО','ЮО','ПривО', 'СЗО', 'НВИ', 'ПВИ', 'СарВИ', 'СпбВИ', 'ТУ']

otdelenie=['','Первое хирургическое','Второе хирургическое','Гнойной хирургии','Травматологическое','Нейрохирургии',
           'Урологическое','Неврологическое','Кардиологическое','Дерматовенерологическое','Анестезиологии и реанимации',
           'Гастроэнтерологическое' ,'Пульмонологическое','Гинекологическое','Приемное','Психиатрическое',
           'Операционное','Физиотерапевтическое','Инфекционное','Функциональной диагностики','Лучевой диагностики',
           'Клинико-дианостическое','Неотложной помощи']
status = ['Поступил','Поступил с ни','Выписан','Выписан в часть','Выписан в КВ', 'Выписан из КВ',
          'Выписан в другое лечебное учреждение','Умер']
Semeinoe_polozhenie = ['состоит в зарегистрированном браке – 1', 'не состоит в зарегистрированном браке – 2',
                       'неизвестно – 3']

Mestnost = ['городская – 1', 'сельская – 2']
Obrazovanie = ['3 – основное общее образование', '4 – среднее общее образование',
               '5 – среднее профессиональное образование', '6 – высшее образование','неизвестно – 7']
Osnovnoi_vid_oplaty = ['обязательное медицинское страхование – 1',' средства бюджета (всех уровней) – 2',
                       'платные медицинские услуги – 3, в т.ч. добровольные медицинские услуги',
                       'платные медицинские услуги – в т.ч. добровольное медицинское страхование – 4','другое – 5']

