pol = ['Мужской', 'Женский']
Kategoriia = ['рядовой', 'ефрейтор', 'младший сержант', 'сержант', 'старший сержант', 'старшина',
              'матрос', 'старший матрос', 'старшина II статьи', 'старшина I статьи', 'главный старшина',
              'главный корабельный старшина', 'прапорщик', 'старший прапорщик', 'мичман', 'старший мичман',
              'младший лейтенант', 'лейтенант', 'старший лейтенант', 'капитан лейтенант', 'капитан',
              'капитан I ранга', 'капитан II ранга', 'капитан III ранга', 'майор', 'подполковник', 'полковник',
              'генерал-майор', 'генерал-лейтенант', 'генерал-полковник', 'курсант ВВУЗа', 'члены семей',
              'работник', 'пенсионер МВД', 'сотрудник МВД', 'сотрудники ТУ', 'прочие', 'пенсионер ВНГ']
y_n = ['нет', 'да']
Voinskaia_chast = ['3469',
                   '3280',
                   '3275',
                   '3474','3273','3445','3446','3448','3468','6777','3442','3498','3055',
                   '3728','3732','7605','6748','6830','3059','УрЦМТО' ,'ТУ СВО','ТУ ЧО','ТУ КО','ТУ ТО','ТУ ХМАО',
                   'ТУ ЯНАО','Управление УрО','Управление ВО', 'Управление ЦО', 'Управление СКО',
                   'Управление СибО', 'Управление ЮО', 'Управление ПривО', 'Управление СЗО', 'ВО','ЦО',
                   'СКО','СибО','ЮО','ПривО', 'СЗО', 'НВИ', 'ПВИ', 'СарВИ', 'СпбВИ', 'ТУ']

otdelenie=['',
           'ОАР',
           '1 ХО',
           '2 ХО',
            'УО',
            'ТО',
            'ГО',
           'ОГХ',
           'ОНХ',
           #хирургия
            'КО',
            'ПО',
           'ГЭО',
           'НО',
           'ДВО',
           'ПСо',
           'ИО',
           ]
status = ['Поступил','Поступил с ни','Выписан','Выписан в часть','Выписан в КВ', 'Выписан из КВ',
          'Выписан в другое лечебное учреждение','Умер']

Forma_okazaniia_meditcinskoi_pomoshchi = ['плановая', 'экстренная']

postupil_v = ['в стационар', 'в дневной стационар']

Semeinoe_polozhenie = ['состоит в зарегистрированном браке ', 'не состоит в зарегистрированном браке ',
                       'неизвестно ']

Mestnost = ['городская ', 'сельская']

Obrazovanie = ['основное общее образование', 'среднее общее образование',
               'среднее профессиональное образование', 'высшее образование','неизвестно ']

Osnovnoi_vid_oplaty = ['обязательное медицинское страхование',' средства бюджета (всех уровней)',
                       'платные медицинские услуги, в т.ч. добровольные медицинские услуги',
                       'платные медицинские услуги – в т.ч. добровольное медицинское страхование ','другое']

